Repository: manubellido/WR
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Picture URL
es: URL de foto

source: picture width
es: ancho de foto

source: picture height
es: altura de foto

source: user id
es: ID de usuario

source: Foursquare picture
es: Foto de Foursquare

source: CircuitStop and FSPhoto adapter
es: Adaptador de parada y FSPhoto

source: CircuitStop and FSPhoto adapters
es: Adaptador de parada y FSPhoto

source: Routes
es: Rutas

source: Route name
es: Nombre de ruta

source: Route author
es: Autor de ruta

source: Route rating
es: Rating de ruta

source: Route category
es: Categoria de ruta

source: Route picture
es: Foto de ruta

source: Topics
es: Tópicos

source: Visits
es: Visitas

source: Published
es: Publicado

source: Highlighted route
es: Ruta resaltada

source: Route description
es: Descripción de ruta

source: Original route
es: Ruta original

source: Adult content
es: Contenido para adultos

source: Place
es: Lugar

source: Places
es: Lugares

source: Route
es: Ruta

source: Description
es: Descripción

source: Position
es: Posición

source: Place %(place)s as part of the route %(circuit)s
es: Lugar %(place)s como parte de la ruta %(circuit)s

source: Visit
es: Visita

source: Visitor
es: Visitante

source: Visited route
es: Ruta visitada

source: Visit duration
es: Duracion de la visita

source: Route ratings
es: Ratings de la ruta

source: Rating user
es: Usuario que vota

source: Rated route
es: Ruta votada

source: Upvote
es: Voto positivo

source: Downvote
es: Voto negativo

source: Pending vote
es: Voto pendiente

source: Registering interested category
es: Registrando categoria interesante

source: Registering interested categories
es: Registrando categorias interesantes

source: User
es: Usuario

source: Category
es: Categoria

source: %(user)s is interested in %(category)s
es: %(user)s esta interesado en %(category)s

source: Food & Drink
es: Comida y bebidas

source: Family & Kids
es: Familia y niños

source: Arts & Culture
es: Arte y cultura

source: Architecture
es: Arquitectura

source: Nightlife
es: Vida nocturna

source: TV & Film
es: TV y cine

source: Sports & Fitness
es: Deportes y bienestar

source: Academic & Education
es: Academia y Educación

source: Nature
es: Naturaleza

source: Tourism
es: Turismo

source: History
es: Historia

source: Miscellaneous
es: Miscelánea

source: Worldrat users
es: Usuario Worldrat

source: Worldrat staff
es: Equipo Worldrat

source: Remix succesful! You have created a new route from %(route)s
es: Remix exitoso! Has creado una nueva ruta a partir de %(route)s

source: No route exists under the given identifier
es: No existan rutas con ese identificador

source: No place with id %(stop_id)s exists under a route with id %(circuit_id)s or the route does not exist.
es: En el circuito %(circuit_id)s no existe la parada %(stop_id)s o la ruta no existe

source: No place with id %(place_id)s exists in the route with id %(circuit_id)s
es: En el circuito %(circuit_id)s no existe la parada %(place_id)s

source: The category does not exist for any routes
es: Esta categoria no existe

source: User does not exist
es: El usuario no existe

source: Only the author of the route can make changes to it.
es: Solo el autor de la ruta puede modificarla

source: The place is already included in the route
es: Este lugar ya existe en la ruta

source: Route collection
es: Colección de rutas

source: Route category collection
es: Colección de categoria de rutas

source: Unknown category value
es: Valor de categoria desconocido

source: GMAC not known %(gmac)s
es: GMAC %(gmac)s no conocido

source: Route already published
es: Esta ruta ya ha sido publicada

source: Route already unpublished
es: Esta ruta ya ha sido despublicada

source: Route already upvoted by user
es: La ruta ya tiene su voto positivo

source: Route already downvoted by user
es: La ruta ya tiene su voto negativo

source: Route already favorited by user
es: La ruta ya está como favorita

source: Route has not been favorited by user
es: La ruta no ha sido marcada como favorita

source: A route can not be favorited by its author
es: Un autor no puede marcar sus rutas como favoritas

source: Route category already followed
es: La categoria de la ruta ya esta siendo seguida

source: Route category is not being followed
es: La categoria de la ruta no esta siendo seguida

source: Choose category
es: Elija categoria

source: Untitled route
es: Ruta sin titulo

source: Email
es: Correo electrónico

source: IP Address
es: Dirección IP

source: Approved?
es: Aprovado

source: Mail sent?
es: Mail enviado

source: Used?
es: Usado

source: Invite code
es: Código de invitación

source: Invite %(invite)s
es: Invitación %(invite)s

source: Approve invites
es: Aprobar invitaciones

source: Invite email list
es: Invitar lista de emails

source: Rat trouble! This email has already been invited to the beta! Please try another :-\)
es: Este email ya cuenta con una invitación para el beta

source: We werent able to sent the invitations.
es: No pudimos enviar las invitaciones

source: Invitations Sent
es: Invitación enviada

source: Locality
es: Localidad

source: Administrative Area Level 1
es: Área administrativa nivel 1

source: Administrative Area Level 2
es: Área administrativa nivel 2

source: Administrativa Area Level 3
es: Área administrativa nivel 3

source: Country
es: País

source: Short name
es: Nombre corto

source: Long name
es: Nombre largo

source: Location
es: Locación

source: Formatted name
es: Nombre formateado

source: Type
es: Tipo

source: Parent
es: Padre

source: Bounds (Northeast)
es: Bordes nor-este

source: Bounds (Southwest)
es: Bordes sur-oeste

source: Viewport (Northeast)
es: Viewport nor-este

source: Viewport (Southeast)
es: Viewport sur-este

source: Created at
es: Creado en

source: Updated at
es: Actualizado en

source: Information of the latitude and/or longitude is missing from the request
es: Información de latitud y longitud está faltando en el request

source: The value for the latitude must be a real number in the range of -90.0 to +90.0
es: El valor de latitud tiene que estar entre +90 y -90

source: The value for the longitude must be a real number in the range of -180.0 to +180.0
es: El valor de longitud tiene que estar entre +180 y -180

source: The request did not included a list of GMAC objects in its body properly represented as a JSON document
es: El request no incluyó una lista de objetos GMAC adecuadamente

source: No GMAC object could be found associated to the data sent
es: No se encontró un objeto GMAC asociado con la data enviada

source: The contents of the body of the request could not be properly parsed as JSON information
es: El contenido del cuerpo de la petición no fue correctamente parseado como JSON

source: Notifiable event
es: Evento notificable

source: Notifiable events
es: Eventos notificables

source: Owner
es: Dueño

source: Notification type
es: Tipo de notificación

source: Processed
es: Procesado

source: Date and time of processing
es: Fecha y hora de procesado

source: Notification
es: Notificación

source: Notifications
es: Notificaciones

source: Notified user
es: Usuario notificado

source: Notification info
es: Información de notificación

source: Notification displayed
es: Notificación mostrada

source: Route created
es: Ruta creada

source: Route added to favorites
es: Ruta añadida a favoritos

source: Route remixed
es: Ruta remixeada

source: Route updated
es: Ruta actualizada

source: Followed user
es: Usuario seguido

source: Shared content
es: Contenido compartido

source: Worldrat Notification
es: Notificación

source: Non existant notification
es: Notificación inexistente

source: Corporate Name
es: Nombre de la empresa

source: Short Name
es: Nombre corto

source: Website
es: Sitio web

source: Compnay Phone
es: Teléfono de la empresa

source: Company Email
es: Correo electrónico de la empresa

source: Contact person name
es: Nombre de la persona de contacto

source: Contact person phone
es: Teléfono de la persona de contacto

source: Contact person email
es: Correo electronico de la persona de contacto

source: Contact person position
es: Cargo de la persona de contacto

source: Acivation mail sent?
es: ¿Se envió el correo de activación?

source: Countries
es: Países

source: Name
es: Nombre

source: State
es: Estado

source: States
es: Estados

source: City
es: Ciudad

source: Cities
es: Ciudades

source: Place name
es: Nombre del lugar

source: Address
es: Dirección

source: Coordinates
es: Coordenadas

source: Telephone
es: Teléfono

source: Place city
es: Ciudad del lugar

source: Twitter account
es: Cuenta de Twitter

source: Place type
es: Tipo de lugar

source: Place reference
es: Referencia del lugar

source: Place type relationship
es: Relación con PlaceType

source: Place type name
es: Nombre del PlaceType

source: Place type names
es: Nombres de tipo de lugar

source: Short place type name
es: Nombre corto del tipo de lugar

source: Place type prefix
es: Prefijo del tipo de lugar

source: Icon sizes
es: Tamaños de ícono

source: Icon format
es: Formato de ícono

source: Place types
es: Tipos de lugar

source: Done place register
es: Registro de lugar terminado

source: Done place registers
es: Registros de lugar terminado

source: IP address
es: Dirección IP

source: ¿From place?
es: ¿De lugar?n

source: User "%(user)s" has marked place "%(place)s" as done
es: El usuario %(user)s a marcado el lugar %(place)s como visitado

source: Place with identifier %(place_id)s does not exist
es: El lugar identificado con %(place_id)s no existe

source: Place is already marked as Done
es: El lugar ya está marcado como Terminado

source: Place is not marked as Done
es: El lugar no está marcado como Terminado

source: No place type found under the token %(placetype_id)s
es: No se encontró un tipo de lugar identificado con %(placetype_id)s

source: Place type collection
es: Colección de tipos de lugar

source: Path (without domain or trailing slashes)
es: Ruta (sin dominio ni slashes al final)

source: Redirect to
es: Redigir a

source: Redirection
es: Redirección

source: Redirections
es: Redirecciones

source: Follow
es: Seguir

source: John
es: Juan

source: Doe
es: Pérez

source: Facebook invite
es: Invitación de Facebook

source: Facebook invites
es: Invitaciones de Facebook

source: Inviting user
es: Usuario que invita

source: Facebook invited user
es: Usuario de Facebook invitado

source: Invitation sent
es: Invitación enviada

source: Invitation accepted
es: Invitación aceptada

source: Twitter invitation
es: Invitación de Twitter

source: Twitter invitations
es: Invitaciones de Twitter

source: Twitter invited user
es: Usuario de Twitter invitado

source: Follow user suggestion
es: Sugerencia de seguir a usuario

source: Follow user suggestions
es: Sugerencias de seguir a usuario

source: Source
es: Fuente

source: Reciving user
es: Usuario que recibe

source: E-mail
es: Correo electrónico

source: Password
es: Contraseña

source: Please enter a correct email and password. Note that both fields are case-sensitive.
es: Ingrese un email y una contraseña correctas

source: Your Web browser doesn't appear to have cookies enabled. Cookies are required for logging in.
es: Tu navegador parece no tener habilitado los cookies.

source: This account is inactive.
es: Esta cuenta esta inactiva

source: Email address invalid
es: Dirección de email inválida

source: Gender
es: Género

source: Hometown
es: Lugar de nacimiento

source: Language
es: Idioma

source: Available invitations
es: Inivitaciones disponibles

source: About me
es: Acerca de mí

source: Avatar
es: Imagen de perfil

source: Username
es: Nombre de usuario

source: User profile
es: Perfil de usuario

source: User profiles
es: Perfiles de usuario

source: Has organization data
es: Tiene información organizacional

source: Current Password
es: Contraseña actual

source: New Password
es: Nueva contraseña

source: New Password (Again)
es: Nueva contraseña (otra vez)

source: Male
es: Masculino

source: Female
es: Femenino

source: Prefer not to say
es: Me reservo

source: Access Token para Facebook
es: Clave de acceso para Facebook

source: Facebook ID
es: ID de Facebook

source: Facebook name
es: Nombre de Facebook

source: Facebook link
es: Enlace de Facebook

source: Facebook user credentials
es: Credenciales de usuario de Facebook

source: Twitter ID
es: ID de Twitter

source: Twitter name
es: Nombre en Twitter

source: Twitter OAuth Token
es: Clave OAuth de Twitter

source: Twitter OAuth Secret
es: Secreto OAuth de Twitter

source: Twitter user name
es: Nombre de usuario de Twitter

source: Twitter user credentials
es: Credenciales de usuario de Twitter

source: Foursquare ID
es: ID de Foursquare

source: Foursquare name
es: Nombre de Foursquare

source: Foursquare OAuth access token
es: Clave de acceso OAuth de Foursquare

source: Foursquare link
es: Enlace de Foursquare

source: Foursquare user credentials
es: Credenciales de usuario de Foursquare

source: User follower
es: Seguidor de usuario

source: User followers
es: Seguidores de usuario

source: Context
es: Contexto

source: Unspecified context
es: Contexto no especificado

source: Reciprocal user
es: Usuario recíproco

source: Spontaneous follower
es: Seguidor espontáneo

source: Facebook friend suggestion
es: Sugerencia de amigo de Facebook

source: Twitter friend suggestion
es: Sugerencia de amigo de Twitter

source: Worldrat suggestion
es: Sugerencia en Worldrat

source: User can not follow himself
es: El usuario no puede seguirse a sí mismo

source: Facebook user credential
es: Credencial de usuario de Facebook

source: Twitter user crendential
es: Credencial de usuario de Twitter

source: Welcome to Worldrat
es: Bienvenido a Worldrat.

source: No user exists under the specified identifier.
es: No existe un usuario con el identificador especificado.

source: No user exists under the specified follower identifier.
es: No existe un usuario con el identificador de seguidor especificado.

source: No user exists under the specified followee identifier.
es: No existe un usuario con el identificador de usuario seguido especificado.

source: The follower does not yet have a user profile created.
es: El seguidor aún no tiene un perfil de usuario creado.

source: The followee does not yet have a user profile created.
es: El usuario seguido aún no tiene un perfil de usuario creado.

source: Already following user
es: Ya estás siguiendo a este usuario.

source: Already not following user
es: Este usuario no está siendo seguido

source: A user account can not follow itself
es: Una cuenta de usuario no se puede seguir a sí misma

source: The email %(email)s is already being used by another user.
es: El correo %(email)s ya está siendo utilizado por otro usuario.

source: This mail is valid.
es: La dirección de email es inválida

source: The email %(email)s is invalid.
es: Esta dirección de email %(email)s es inválida

source: You did not specify an email
es: No especificó una dirección de email

source: Welcome to Worldrat, where rat is you!
es: Bienvenido a Worldrat

source: Password (again)
es: Contraseña (otra vez)

source: Passwords don't match
es: Las contraseñas no coinciden

source: Country code
es: Código de país

source: User agent
es: Agente usuario

source: Visitor id
es: ID del visitante

source: Recommended routes
es: Rutas recomendadas

source: %(section_name)s in %(location_name)s
es: %(section_name)s en %(location_name)s

source: A JSON document with the address components and the current section of the page must be sent via the POST method.
es: Un documento en JSON con los componentes de la dirección y la sección actual de la página debe ser enviado a través del método POST.

source: The document sent in the body of the request is not valid JSON or does not match the requirements.
es: El documento enviado en el cuerpo de la petición no está en formato JSON o no cumple con los requisitos.

source: Missing POST parameter: page
es: Falta un parámetro POST: página

source: The section sent was not recognized
es: La sección enviada no fue reconocida

source: No component address object could be retrieved
es: No se pudo recuperar un objeto componente de dirección

source: <p><strong>Hey, there.</strong> You don't have permission to edit this content.</p>
es: <p><strong>Más despacio.</strong> No tienes permiso para editar este contenido.</p>

source: <p><strong>Sorry rat</strong>, this page doesn't exist.</p>
es: <p><strong>Lo sentimos, rata.</strong> Esta página no existe.</p>

source: The route you are trying to watch has content marked as adults-only. Do you still want to continue?
es: La ruta que deseas ver tiene contenido sólo para adultos. ¿Deseas continuar?

source: Yes, take me there.
es: Sí, continúa.

source: No, take me back.
es: No, sácame de aquí.

source: Explore
es: Explorar

source: No more
es: No hay más rutas

source: More routes
es: Más rutas

source: New Route
es: Ruta nueva

source: Food and Beverage
es: Comida y bebidas

source: Add to Favorites
es: Añadir a favoritos

source: from
es: de

source: stop
es: parada

source: on
es: en

source: by
es: por

source: Done
es: Hecho

source: of
es: de

source: Remove from my recommendations
es: Quitar de mis recomendaciones

source: Remove from my favorites
es: Quitar de mis favoritos

source: Add to favorites
es: Añadir a favoritos

source: Edit
es: Editar

source: Share on Twitter
es: Compartir en Twitter

source: Share on Facebook
es: Compartir en Facebook

source: Embed this route
es: Insertar esta ruta

source: Embedded route size:
es: Tamaño de la ruta:

source: Custom size
es: Otro tamaño

source: Width
es: Ancho

source: Height
es: Alto

source: Use this code on your website:
es: Usa este código en tu página:

source: About
es: Acerca de

source: <h3>Rat, <strong>rate this route</strong></h3>
es: <h3>Rata, <strong>califica esta ruta</strong></h3>

source: We'll use it to improve your recommendations
es: Lo usaremos para mejorar tus recomendaciones

source: Like it
es: Me gusta

source: Hate it
es: No me gusta

source: Edit Route
es: Editar ruta

source: Add a Picture
es: Añadir foto

source: Back to route
es: Volver a la ruta

source: Add a Stop
es: Añadir una parada

source: Search for a stop to add
es: Buscar una parada para añadir

source: in
es: en

source: Results for
es: Resultados para

source: Not here? Add it!
es: ¿No lo encuentras? ¡Agrégalo!

source: Sorry rat, <strong>we don't have</strong> the place you're looking for.
es: Lo lamentamos, rata, <strong>no encontramos</strong> el lugar que estás buscando.

source: Change picture
es: Cambiar foto

source: Add a picture
es: Añadir foto

source: Add a description
es: Añadir descripción

source: <strong>Edit</strong> route
es: <strong>Editar</strong> ruta

source: About this route <small class="opt">(optional)</small>
es: Acerca de esta ruta <small class="opt">(opcional)</small>

source: This route has adult content
es: Esta ruta no es apta para menores

source: Are you sure you want to delete this route?
es: ¿Realmente quieres eliminar esta ruta?

source: Cancel
es: Cancelar

source: Save
es: Guardar

source: Route <strong>picture</strong>
es: <strong>Foto</strong> de ruta

source: Paste this html on your website:
es: Pega este código html en tu página

source: Sorry rat, still no
es: Lo sentimos, rata. Aún no hay rutas de

source: routes in here.
es: aquí.

source: Sorry rat, still no routes in here.
es: Lo sentimos, rata. Aún no hay rutas aquí.

source: Why don't you <a data-toggle="modal" href="#circuit-new">create the first one</a>?
es: ¿Por qué no <a data-toggle="modal" href="#circuit-new">crear la primera</a>?

source: place
es: lugar

source: My favorite routes
es: Mis rutas favoritas

source: Rat, you have <strong>no favorite routes</strong>... sigh
es: <strong>No tienes</strong> rutas favoritas...

source: You are watching
es: Estás viendo rutas de

source: All routes
es: Todas las rutas

source: routes around
es: en

source: the world
es: la Tierra

source: My routes
es: Mis rutas

source: No routes? <strong>Rat, come on!</strong>
es: ¿Ninguna ruta por aquí? ¿Qué pasó?

source: "<strong>New</strong> stop"
es: <strong>Nueva</strong> parada

source: <strong>click</strong> on the map to add a marker
es: <strong>Haz clic</strong> en el mapa para añadir un marcador

source: Create
es: Crear

source: Urban Exploration
es: Exploración urbana

source: back to
es: de vuelta a

source: Check!
es: ¡Visitado!

source: Been there, done that
es: Ya estuve ahí

source: Placeholder
es: Texto auxiliar

source: <strong>Edit</strong> place
es: <strong>Editar</strong> lugar

source: Upload a photo
es: Subir una foto

source: Why this stop? <small class="opt">(optional)</small>
es: ¿Por qué esta parada? <small class="opt">(opcional)</small>

source: Remove
es: Eliminar

source: <strong>Add</strong> a stop
es: <strong>Añadir</strong> parada

source: <strong>New</strong> route
es: <strong>Nueva</strong> ruta

source: About this route
es: Acerca de esta ruta

source: optional
es: opcional

source: Start adding places
es: Empieza a agregar lugares

source: Help
es: Ayuda

source: Privacy Policy
es: Política de privacidad

source: Terms of Use
es: Términos de uso

source: made in Perú.
es: hecho en Perú.

source: My Routes
es: Mis rutas

source: My Favorites
es: Mis favoritos

source: Log in
es: Ingresa

source: Register
es: Registro

source: Profile
es: Perfil

source: Logout
es: Salir

source: Spanish
es: Español

source: Search (e.g. Pizza, Chicago)
es: Buscar (ej. Pizza, Chicago)

source: %(name)s's profile
es: perfil de %(name)s

source: Account Settings
es: Configuración de cuenta

source: Change your password
es: Cambiar contraseña

source: Activity
es: Actividad

source: Recent activity
es: Actividad reciente

source: Show more
es: Mostrar mas

source: created
es: creado

source: marked as favorite
es: marcado como favorito

source: got added
es: agregado

source: is following you
es: te está siguiendo

source: Pick your <strong>preferred categories</strong>
es: Escoge tus <strong>categorías preferidas</strong>

source: Embed this user's routes
es: Insertar las rutas de este usuario

source: No routes by this worldrat yet.
es: Este usuario aún no ha creado rutas.

source: Edit Profile
es: Editar perfil

source: Unlink Facebook
es: Desenlazar de Facebook

source: Unlink Twitter
es: Desenlazar de Twitter

source: First Name
es: Nombre

source: Last Name
es: Apellido

source: Routes by
es: Rutas de

source: Favs
es: Favoritos

source: <p>This worldrat has <strong>no favorite routes</strong></p>
es: <p>Este usuario no tiene <strong>rutas preferidas</strong></p>

source: Already following
es: Ya lo estás siguiendo

source: Following
es: Siguiendo a

source: Unfollow
es: Dejar de seguir

source: Edit profile
es: Editar perfil

source: Link with Facebook
es: Enlazar con Facebook

source: Link with Twitter
es: Enlazar con Twitter

source: Interested in
es: Intereses

source: This worldrat has <strong>no preferred categories</strong>
es: Este usuario no tiene <strong>categorías preferidas</strong>

source: Edit my category list
es: Editar mi lista de categorías

source: Favorites
es: Favoritos

source: Settings
es: Configuración

source: Account activation
es: Activación de cuenta

source: Welcome to Worldrat.
es: Bienvenido a Worldrat.

source: Click on the following link to activate your account:
es: Haz clic en el siguiente enlace para activar tu cuenta.

source: You've successfully registered your company!
es: ¡Has registrado con éxito a tu empresa!

source: We'll be approving your invitation shortly and send you an activation link to the company mail you provided.
es: En breve aprobaremos tu invitación y enviaremos un enlace de activación al correo corporativo que ingresaste.

source: Go home
es: Inicio
