Repository: manubellido/WR
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: You big rat, you. Leave your company info to join <strong>worldrat</strong>, corporate style.
es: Llena la información de tu empresa para unirte a <strong>worldrat</strong> al estilo corporativo.

source: Login
es: Entrar

source: Come in
es: Adelante

source: rat.
es: rata.

source: Login with Facebook
es: Entrar con Facebook

source: Login with Twitter
es: Entrar con Twitter

source: Please enter a correct email and password.
es: Ingrese un email y una contraseña correctas.

source: Forgot your password?
es: ¿Olvidaste tu contraseña?

source: Change password
es: Cambiar contraseña

source: Change Password
es: Cambiar contraseña

source: Submit
es: Enviar

source: Password changed
es: Contraseña cambiada

source: You've got a <strong>new password</strong>, let's see for <strong>how long you remember this one ;-)</strong>
es: Ya tienes una <strong>nueva contraseña</strong>, veamos cuánto tiempo dura :-)

source: Reset password
es: Nueva contraseña

source: Register, because you're a <strong>worldrat</strong> and you know it.
es: Regístrate, porque eres un <strong>worldrat</strong> y lo sabes.

source: Register with Facebook
es: Regístrate con Facebook

source: Register with Twitter
es: Regístrate con Twitter

source: Or register using your e-mail address
es: O regístrate usando tu correo electrónico

source: You've successfully registered!
es: ¡Te has registrado con éxito!

source: We have sent to your email an activation code.
es: Hemos enviado un código de activación a tu correo.

source: Lastname
es: Apellido

source: john@doe.com
es: juan@perez.com

source: Retype your password
es: Vuelve a escribir la contraseña

source: Password restored
es: Contraseña reestablecida

source: Password reset
es: Contraseña reestablecida

source: We've sent you an email with instructions to change your password to the address you provided. You'll receive it shortly.
es: Te hemos enviado un correo con instrucciones para cambiar tu contraseña.

source: Lost your password?
es: ¿Perdiste tu contraseña?

source: What kind of rat are you?
es: ¿Qué clase de rata eres?

source: Whoops! We found <strong>no routes</strong> for this search (and we really tried!)
es: ¡Ups! <strong>No encontramos</strong> rutas para tu búsqueda (¡y realmente tratamos!)

source: To finish your registration with <strong>Twitter</strong> please fill in the following information.
es: Para terminar de registrarte usando <strong>Twitter</strong> llena esta información.

source: About Worldrat
es: Acerca de Worldrat

source: The world is a <strong>big place.</strong> <strong>Worldrat</strong> was made for everyone who <strong>loves</strong> to explore it. <p>Everything you find on Worldrat has been created by another user like you, so you'll get the same experience you find in the real world when a friend recommends you where to go anywhere in the world, even in your own city.</p>
es: El mundo es un lugar <strong>grande.</strong> <strong>Worldrat</strong> está hecho para aquellos a quienes les <strong>encanta</strong> explorarlo. <p>Todo lo que encuentres en Worldrat ha sido creado por otro usuario como tú, de ese modo tendrás la misma experiencia que encuentras en el mundo real cuando un amigo te recomienda un lugar para visitar en cualquier parte del mundo, incluso tu propia ciudad.</p>

source: Find us on twitter as
es: Encuéntranos en Twitter como

source: or mail us at
es: o escríbenos a

source: The<strong> world</strong> is a big place, <strong>explore it</strong>. Say hello to <strong>Worldrat!</strong>
es: El<strong> mundo</strong> es grande, <strong>explóralo</strong>. ¡Esto es <strong>Worldrat!</strong>

source: Register today
es: Registro

source: Already a rat?
es: ¿Ya tienes una cuenta?

source: <h1>Become a <strong>worldrat</strong>. Visit all the <strong>places</strong> in the routes that you discover or that Worldrat <strong>recommends</strong></h1>
es: <h1>Sé un <strong>worldrat</strong>. Visita los <strong>lugares</strong> que descubres o que Worldrat <strong>recomienda.</strong></h1>

source: Already a worldrat?
es: ¿Ya estás registrado?

source: <h1>Fell in<strong> love</strong> with a route? Mark it as a <strong>favorite</strong>. Pure rat love.</h1>
es: <h1>¿Te <strong>encantó</strong> una ruta? Añádela a tus <strong>favoritos</strong>. Amor ratuno.</h1>

source: <h1>Think a route could be much better?<br/> You've got what it takes to make it perfect. <strong>Remix</strong> it. It's the<strong> Worldrat way!</strong></h1>
es: <h1>¿Te parece que una ruta podría ser mucho mejor?<br/> Puedes hacerla perfecta. Haz un <strong>remix</strong> de ella. ¡Así lo hacemos en <strong>Worldrat!</strong></h1>

source: Who We are
es: Quiénes somos

source: New route
es: Nueva ruta
